
 function run(msg, matches)
return [[
●● نرخ گروه با بات جنیس 💠 

➖➖➖➖➖➖➖➖➖

●● نرخ ربات به صورت تکی 💠

●● یک هفته : 2000 تومان 💵
●● یک ماه : 4000 تومان 💵
●● دو ماه : 7000 تومان 💴
●● سه ماه : 11000 تومان 💶
●● شیش ماه : 17000 تومان 💶

➖➖➖➖➖➖➖➖➖

●● نرخ ربات به صورت جفتی 💠

●● یک هفته : 3000 تومان 💵
●● یک ماه : 7000 تومان 💵
●● دو ماه : 12000 تومان 💴
●● سه ماه : 17000 تومان 💶
●● شیش ماه : 25000 تومان 💶

➖➖➖➖➖➖➖➖➖

●● برای سفارش
@MyBotSuport
]]
end
return {
patterns = {
},
patterns_fa = {
"^نرخ$",
},
run = run
}